Repository: PlayOnLinux/PlayOnLinux_Locales
Catalog: locale/*/LC_MESSAGES/playonlinux.po
Languages: es, ru

source: Secret
es: Secreto
ru: Секретно

source: The aim of PlayOnLinux is to make the games designed for Microsoft Windows easy to install on Linux, thanks to the famous Wine.
es: La Ayuda de PlayOnLinux es Para Hacer que los juegos diseñados para Microsoft Windows sean de instalar facilmente on Linux gracias al famoso Wine.
ru: Задача PlayOnLinux - легко устанавливать и запускать игры, разработанные для Microsoft Windows благодаря знаменитому Wine.

source: Home
es: Inicio
ru: На главную

source: News
es: Noticias
ru: Новости

source: Presentation
es: Presentaciòn
ru: Презентация

source: RSS Feed
es: Feed RSS
ru: RSS лента

source: The website team
es: El Staff
ru: Команда сайта

source: Documentation
es: Documentaciòn
ru: Документация

source: Downloads
es: Descargas
ru: Загрузки

source: Supported software
es: Scripts
ru: Скрипты

source: Send us your own script
es: Manda Tu Script
ru: Прислать свой скрипт

source: Community
es: Comunidad
ru: Сообщество

source: The forum
es: El Foro
ru: Форум

source: Guestbook
es: Libro de Visitas
ru: Гостевая книга

source: Members
es: Miembros
ru: Участники

source: Log out
es: Cerrar Sesiòn
ru: Выход

source: Log in
es: Iniciar Sesiòn
ru: Вход

source: Your profile
es: Tu Perfil
ru: Ваш профайл

source: Member list
es: Lista de miembros
ru: Список пользователей

source: Your private messages
es: Mensajes Privados
ru: Ваши письма

source: Ads
es: Publicidad
ru: Реклама

source: Who is online?
es: Quien esta en linea?
ru: Кто в сети ?

source: people online
es: Usuarios Conectados
ru: людей онлайн

source: Poll
es: Encuesta
ru: Опрос

source: Language
es: Idioma
ru: Язык

source: PlayOnLinux - Run your Windows applications on Linux easily!
es: PlayOnLinux - Play On Linux Facilmente
ru: PlayOnLinux - запускайте программы Windows на Linux без проблем !

source: Your distribution
es: Tu distribución
ru: Ваш дистрибутив

source: Last versions
es: Últimas versiones
ru: Последние версии

source: You are not the owner of this message!
es: No eres el propietario de este mensaje!
ru: вы - не владелец данного сообщения!

source: Click here to go back to the private messages page
es: Haz click para volver a la pagina de mensajes privado
ru: Щёлкните здесь для возврата к странице личных сообщений

source: You are not the author of this message!
es: No eres el autor de este mensaje!
ru: Вы - не автор этого сообщения!

source: You are not the recipient of this message
es: No eres el destinatario de este mensaje
ru: Это сообщения адресовано не вам

source: The message selected does not exist
es: El mensaje ha sido mal seleccionado
ru: Плохой выбор сообщения

source: Please go back
es: Por favor, regresa
ru: пожалуйста, вернитесь назад

source: to the private messages page
es: Ir a la página de mensajes privados
ru: на страницу личных сообщений

source: You must be logged in to see your private messages
es: Tienes que estar conectado para ver tus mensajes privados
ru: вы должны выполнить вход, чтобы видеть ваши личные сообщения

source: You are not allowed to see this message!
es: No está autorizado a ver este mensaje!
ru: У вас нет доступа к этому сообщению!

source: The selected message does not exist
es: El mensaje seleccionado no existe
ru: Выбранное сообщение не существует

source: You must be logged in to send a private message
es: Tienes que estar conectado para enviar un mensaje privado
ru: вы должны выполнить вход, чтобы отправлять личные сообщения

source: You have not filled in the blank
es: No has terminado la secciòn en blanco
ru: Вы не до конца заполнили форму

source: The selected recipient of the message does not exist. Please go back to the previous page
es: La direcciòn seleccionada no es correcta. Por favor, regrese a la página anterior
ru: Выбранный адресат неверен. Пожалуйста, вернитесь на предыдущую страницу

source: The requested topic does not exist. Please go back to the previous page.
es: El tema ha sido mal seleccionado, por favor vuelva a la página anterior.
ru: Плохой выбор темы, пожалуйста, вернитесь на предыдущую страницу.

source: The requested topic does not exist
es: El tema no existe
ru: Тема не существует

source: This topic has been locked by a moderator
es: Este tema ha sido bloqueado por un moderador
ru: Тема заблокирована модератором

source: You're not allowed to see this page
es: Usted no está autorizado a ver esta página
ru: у вас нет доступа к просмотру этой страницы

source: Forums
es: Foros

source: No Messages
es: Sin Mensajes

source: Categories
es: Categorias

source: Latest message
es: Ultimas Respuestas

source: Topics
es: Temas

source: Messages
es: Mensajes

source: There are no messages.
es: Sin Mensajes

source: Pages
es: Paginas
ru: Страницы

source: Author
es: Autor
ru: Автор

source: Replies
es: Respuestas

source: Read
es: Leido

source: Forums list
es: Lista de Foros

source: jump to the page
es: Ir a la pagina

source: Topics list
es: Lista de temas

source: Quote
es: Citar

source: Delete
es: Borrar
ru: Удалить сообщение

source: Quick reply
es: Respuesta Rapida

source: Sent on
es: Enviado

source: Edited by
es: Editado por:

source: Send
es: Enviado

source: Preview
es: Vista previa

source: Message
es: Mensajes

source: Answer to topic :
es: Responder el tema :

source: Sub-title
es: Subtitulo

source: Your message has been successfully sent
es: Tu menstje ha sido enviado

source: Edit a post
es: Ediar Mensaje

source: Delete a message
es: Borrar mensaje
ru: Удалить сообщение

source: This message will be deleted forever. Are you sure?
es: El mensaje sera borrado para siempre, Estas seguro ?

source: Moderation
es: Editar

source: Automatic topic
es: Tema Automático

source: Set post-it on
es: Activar post-it

source: Set post-it off
es: Desactivar post-it

source: Restore
es: Restaurar

source: Lock
es: Bloquear

source: Unlock
es: Desbloquear

source: Mark as solved
es: Marcar como solucionado

source: Mark as unsolved
es: Marcar como sin solicionar

source: Move
es: Mover

source: Title edition
es: Titulo

source: Topic's state successfully changed
es: El estado del tema ha sido cambiado

source: Float
es: Orientaciò

source: Title
es: Titulo

source: Size
es: Tamaño

source: Fonts
es: Fuente

source: New topic
es: Nuevo tema

source: Reply
es: Responder

source: Your message has been edited
es: Tu mensaje ha sido editado

source: Click here to see it
es: Haga clic aquí para verlo

source: You must be a member to access to this area
es: Usted debe ser un miembro para acceder a esta área

source: This thread has been locked by a moderator
es: Este hilo ha sido bloqueado por un moderador

source: This message does not exist.
es: Este mensaje no existe.

source: You don't have permission to access this
es: Usted no tiene acceso aquí

source: The message is missing
es: El mensaje esta perdido

source: Blue
es: Azul

source: Red
es: Rojo

source: Green
es: Verde

source: Yellow
es: Amarillo

source: Orange
es: Anaranjado

source: Purple
es: Purpura

source: Olive
es: Oliva

source: Left
es: Izquierda

source: Right
es: Derecha

source: Title 1
es: Titulo 1

source: Title 2
es: Titulo 2

source: Very huge
es: Muy, Muy Grande

source: Huge
es: Muy grande

source: Big
es: Grande

source: Small
es: Pequeño

source: Tiny
es: Muy pequeño

source: Yes
es: Si
ru: Да

source: You are here
es: Estas Aqui
ru: Вы находитесь здесь

source: By
es: Por

source: Login
es: Usuario
ru: Войти

source: Password
es: Contraseña
ru: Пароль

source: Remember
es: Recordar
ru: Запомнить

source: Fill these blanks
es: Llenar estos campos
ru: Заполните эти поля

source: Enter your password again
es: Contraseña de nuevo
ru: Введите пароль ещё раз

source: Register
es: Registrar
ru: Регистрация

source: Information is missing
es: Faltan datos
ru: Информация отсутствует

source: Welcome!
es: Bienvenido!
ru: Добро пожаловать!

source: The passwords don't match
es: Las contraseñas son diferentes
ru: Пароли не совпадают

source: You are now registered
es: Estas Registrado
ru: Теперь вы зарегистрированы

source: Registration for PlayOnLinux and PlayOnMac
es: Registro
ru: Регистрация для PlayOnLinux и PlayOnMac

source: Please complete this registration form
es: Llenar estos campos
ru: Заполните эти поля

source: The code is not correct
es: El codigo es incorrecto
ru: Неверный код

source: Recopy
es: Copiar
ru: Отобразить повторно

source: This login already exists
es: Usuario ya existe
ru: Такой логин уже существует

source: Profiles
es: Perfiles
ru: Профили

source: Actions
es: Aciones
ru: Действия

source: Send this member a private message
es: Enviarle mensaje privado
ru: Отправить ему личное сообщение

source: This member's profile
es: Su perfil
ru: Его профиль

source: Information
es: Informacion
ru: Информация

source: Content
es: Contenido
ru: Содержание

source: Username
es: Apodo
ru: Логин

source: Website
es: Sitio Web
ru: Веб-сайт

source: This member has not posted yet
es: Este usuario no tiene mensajes en el foro aun
ru: Этот участник ещё не разместил сообщения

source: Check if this member has 2 accounts
es: Revisar si El/La usuari@ tiene 2 cuentas
ru: проверить, есть ли у него/неё 2 аккаунта

source: Check received warnings
es: Revisar alertas entrantes
ru: Проверить полученные предупреждения

source: Give this member a warning
es: Darle una advertencia
ru: Выписать ему предупреждение

source: Last connection
es: Ultima Conexion
ru: Последний раз был

source: This member's IP
es: Su IP
ru: Его IP

source: Last topics
es: Ultimos temas
ru: Последние темы

source: Edit this member's profile
es: Editar su perfil
ru: Редактировать его профиль

source: The PlayOnLinux team
es: El equipo de PlayOnLinux
ru: Команда PlayOnLinux

source: By rank
es: Por rango
ru: По званию

source: By search
es: Buscar
ru: По разработкам

source: Search
es: Busqueda
ru: Разработка

source: This member does not want to show it
es: Este usuario no quiere mostrarlo
ru: Этот участник не хочет показывать это

source: Edit your profile
es: Editar tu perfil
ru: Редактировать ваш профиль

source: Your profile has been edited
es: Tu perfil ha sido editado
ru: Ваш профиль был отредактирован

source: Avatar adress
es: Direccion del avatar
ru: Адрес аватара

source: Show your email adress
es: Mostrar tu direccion de correo
ru: Показывать ваш email

source: Show your signature
es: Mostrar tu Firma
ru: Показывать вашу подпись

source: Signature
es: Firma
ru: Подпись

source: The news
es: Las Noticias
ru: Новости

source: There are no comments yet. Feel free to post yours
es: No hay comentarios hasta el momento, se el primero
ru: Пока нет комментариев. Вы будете первым!

source: Comments
es: Comentarios
ru: Комментарии

source: Post a comment
es: Hacer un comentario
ru: Добавить комментарий

source: The ten latest srticles
es: Las diez ultimas noticias
ru: Десять последних новостей

source: comment(s)
es: comentario(s)
ru: комментарий(и)

source: Your comment has been posted. Click <a href
es: Hacer un comentario
ru: Добавить комментарий

source: Private messages
es: Mensajes privados
ru: Личные сообщения

source: Your message has been successfully deleted
es: El mensaje ha sido borrado
ru: Ваше сообщение было удалено

source: Do you really want to delete this message?
es: El mensaje sera borrado, Estas seguro?
ru: Вы действительно хотите удалить это сообщение?

source: Your messages
es: Tus mensajes
ru: Ваши сообщения

source: Object
es: Objeto
ru: Тема

source: You have to be logged in to see your private messages
es: Necesitas estar conectado para ver tus mensajes privados
ru: Вы должны выполнить вход, чтобы читать личные сообщения

source: Inbox
es: Bandeja de entrada
ru: Входящие

source: New message
es: Nuevo mensaje
ru: Новые сообщения

source: Sent messages
es: Mensajes enviados
ru: Отправленные сообщения

source: Answer
es: Responder
ru: Ответ

source: Send a private message
es: Enviar un mensaje privado
ru: Отправить личное сообшение

source: Read a message
es: Leer mensaje
ru: Прочитать сообщение

source: Sent
es: Mensajes enviados
ru: Отправленные сообщения

source: Choose
es: Elegir
ru: Выбрать

source: Your message has been successfully sent.
es: Tu mensaje ha sido enviado.
ru: Ваше сообщение успешно отправлено.

source: Click here to go back to the private message page.
es: Click aqui para regresar a la pagina de mensajes privados.
ru: Щёлкните здесь для возврата на страницу личных сообщений.

source: Quotation
ru: Цитата

source: Chat
ru: Чат

source: Partners
ru: Партнёры

source: Donate
ru: Благодарность

source: PlayOnMac - Run your Windows applications on Mac easily!
ru: PlayOnMac - запускайте программы Windows на Mac без проблем !

source: No
ru: Нет

source: Previous chapter
ru: Предыдущая глава

source: Next chapter
ru: Следующая глава

source: Error
ru: Ошибка

source: Code you received on your mailbox:
ru: Код, отправленный на ваш почтовый ящик :

source: Avatar
ru: Аватар

source: Here the ten latest articles:
ru: Десять последних новостей :

source: Recipient
ru: Кому

source: Rank
ru: Звание
